Repository: vrybant/unboundbible-mac
Catalog: Unbound Bible.macOS/*.lproj/Localizable.strings
Languages: uk

source: Cancel
uk: Скасувати

source: Change Font
uk: Змінити шрифт

source: Clear Menu
uk: Очистити меню

source: Commentaries not found.
uk: Коментарів не знайдено.

source: Cross-references not found.
uk: Паралельні місця не знайдені.

source: Do you want to save the changes?
uk: Ви хочете зберегти зміни?

source: Document Name
uk: Ім'я документа

source: Don't Save
uk: Не зберігати

source: Failed to save document.
uk: Неможливо зберегти документ.

source: Font
uk: Шрифт

source: For more information, choose Menu ➝ Help, then click «Modules Downloads».
uk: Для додаткової інформації виберіть у рядку меню «Довідка» ➝ «Скачать модули».

source: Language
uk: Язiк

source: Later
uk: Пізніше

source: Look Up %
uk: Шукати % у словниках

source: Permission denied.
uk: Доступ заборонено.

source: Please enter your query in the search bar.
uk: Введіть запит в поле пошуку.

source: Preferences
uk: Параметри

source: Save…
uk: Зберегти…

source: Save
uk: Зберегти

source: Search for %
uk: Шукати % у Біблії

source: The beta version has expired.
uk: Термін дії BETA версії закінчився.

source: The document % could not be opened.
uk: Неможливо відкрити документ %.

source: Update to the stable version.
uk: Обновіть програму до стабільної версії.

source: Update
uk: Оновити

source: verses was found
uk: знайдено віршів

source: You don't have any commentary modules.
uk: У вас не встановлено жодного модуля коментарів.

source: You don't have any dictionary modules.
uk: У вас не встановлено жодного словника.

source: You search for % produced no results.
uk: За запитом % нічого не знайдено.

source: Your changes will be lost if you don't save them.
uk: Ваші зміни будуть втрачені, якщо ви не збережете їх.
